commands: dict[str, str] = {
    'menu': 'Меню',
    'rules': 'Правила для инженера-конструктора',
}
information: dict[str, str] = {
    'greet': 'Привет, {name}, я бот, <b>помогу</b> с твоей работой ✔'
}
navigation: dict = {
    'back': '↩ Назад',
    'forward': '↪ Вперед',
    'close_rule': '❌ Закрыть правила',
    'read_rule': '📖 Читать все правила данного раздела',
    'category': 'Выберите раздел:',
    'subcategory': 'Выберите подраздел:',
    'get_other': 'Выбрать другой раздел',
    'get_rules': '🔽 Скачать все разделы',
}
