commands: dict[str, str] = {
    'menu': 'Меню',
    'rules': 'Правила для инженера-конструктора',
    'checklist': 'Чек лист для проверки узла БТП',
    'cancel': 'Отменить внесение данных',
}
information: dict[str, str] = {
    'greet': 'Привет, {name}, я бот, <b>помогу</b> с твоей работой ✔'
}
navigation: dict = {
    'back': '↩ Назад',
    'forward': '↪ Вперед',
    'close_rule': '❌ Закрыть правила',
    'read_rule': '📖 Читать все правила данного раздела',
    'category': 'Выберите раздел:',
    'subcategory': 'Выберите подраздел:',
    'get_other': 'Выбрать другой раздел',
    'get_rules': '🔽 Скачать все разделы',
    'menu': '💬 Меню:',
    'rules': '📕 Правила для инженера-конструктора',
    'object': '🏠 Добавить объект в БД',
    'list_object_checked': '🏠 ✅ Список проверенных объектов',
    'list_object_unchecked': '🏠 ❌ Список не проверенных объектов',
    'engineer': '🔩 Инженера-конструкторы',
    'add_engineer': '🔩 Добавить инженера в БД',
    'data': '📰 Данные инженера',
    'delete': '❌ Удалить',
}
